[Play_DLC3_T_CEN_Boots_Ground_1 AkEvent]
SpokenText="«Пiдбурювач» висадив вас у найвищiй точцi, яку ми змогли знайти. Сигнал ще активний, тож якийсь вхiд у будiвлю має бути."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_CEN_Boots_Ground_3 AkEvent]
SpokenText="«Адвент» просто так нiчого не залишає. Слiдкуйте уважно."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_CEN_Bridge_Extended_4 AkEvent]
SpokenText="Працюю над цим..."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_CEN_Bridge_Extension_2 AkEvent]
SpokenText="Чудово."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_CEN_Elevator_Activated_2 AkEvent]
SpokenText="Прийнято. Будь обережна!"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_CEN_Elevator_Control_LOS_1 AkEvent]
SpokenText="Дивний сигнал десь на рiвнях над вами. Хто б це не був, готовий сперечатися - вiн там."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_CEN_Facility_Elevator_Reveal_2 AkEvent]
SpokenText="Їхня зброя, на мiй погляд, досi серйозна. Будьте обережнi. Сигнал йде з верхнiх поверхiв."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_CEN_Feral_Mec_Destroyed_2 AkEvent]
SpokenText="Їхню зброю досi варто поважати. Зосередьтесь - хто знає, що у них тут ще є."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_CEN_First_Feral_Mec_1 AkEvent]
SpokenText="Шень, викид енергiї за твоїми координатами!"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_CEN_First_Feral_Mec_3 AkEvent]
SpokenText="Пiдозрюю, що це охоронна система комплексу. Нейтралiзуй її, поки вона не пiдняла тривогу."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_CEN_Hack_The_Bridge_1 AkEvent]
SpokenText="У вас прямо за курсом термiнал. Шень, спробуй розсунути цей мiст..."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_CEN_Hack_The_Bridge_ALT_2 AkEvent]
SpokenText=""
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_CEN_Julian_Awakens_1 AkEvent]
SpokenText="«Пiдбурювач» у секторi, але не може наблизитися, поки ця штука тут."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_CEN_Julian_Mec_Reinforcements_2 AkEvent]
SpokenText="Всi чули «Iскру». Знищiть цього сектоїда, або додому не повернеться нiхто!"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_CEN_Phase_Five_2 AkEvent]
SpokenText="Сканери працюють на максимумi, але нiяких ознак життя в секторi я не бачу."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_CEN_Phase_Four_2 AkEvent]
SpokenText="Лiлi, я твого батька не один рiк знав. Вiн хоч щось сказав би менi. Цей хлопець просто намагається тебе довести."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_CEN_Phase_One_2 AkEvent]
SpokenText="Таке вiдчуття, що сигнал надходить одразу з усiх бокiв. Щось тут не так."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_CEN_Phase_Seventeen_2 AkEvent]
SpokenText="I нащо нам це потрiбно?"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_CEN_Phase_Ten_2 AkEvent]
SpokenText="Шень, як буде хвилинка, пiдiрви цю гидоту до чортiв собачих."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_CEN_Player_LOS_To_Prototype_1 AkEvent]
SpokenText="Шень, дивний сигнал прямо перед тобою. Слабенький, але точно вiдрiзняється вiд усього iншого в цьому мiсцi."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_CEN_Player_LOS_To_Prototype_1_ALT AkEvent]
SpokenText="Лiлi, джерело передачi твого батька тут набагато сильнiше. Наче вiн хоче, щоб ми його знайшли."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_CEN_Player_LOS_To_Prototype_3 AkEvent]
SpokenText="Шень, у цiєї штуки звук не вимикається?"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_CEN_Poison_Gas_Ambush_1 AkEvent]
SpokenText="Шень! Зовнiшнi примiщення заповнюються якимось газом!"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_CEN_Poison_Gas_Ambush_4 AkEvent]
SpokenText="Усi це чули? Бiгом у ту кiмнату."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_CEN_Reinf_Reminder_ALT_2 AkEvent]
SpokenText="Вимушений визнати, що вiн має рацiю. Вам потрiбно тiкати звiдти!"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_CEN_Reinforcement_Reminder_1 AkEvent]
SpokenText="Цей мерзотник так i буде завалювати вас вiйськами, поки не оточить. Вам потрiбно вибиратися звiдти."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_CEN_Section_Three_Tactical_Intro_2 AkEvent]
SpokenText="Не може наблизитися! У цiй баштi майже все озброєння активно!"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_CEN_Section_Three_Tactical_Intro_ALT1 AkEvent]
SpokenText="«Пiдбурювач» на пiдходi. Готуйтеся до евакуацiї!"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_CEN_Section_Two_Tactical_Intro_1 AkEvent]
SpokenText="Шень, навколо тебе пiдвищується рiвень енергiї. Слiдкуй уважно."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_CEN_Sectopod_Destroyed_3 AkEvent]
SpokenText="По всьому комплексу вiдключилися захиснi системи. Чудова робота, Шень."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_CEN_Shen_Almost_Dead_1 AkEvent]
SpokenText="Шень, твоє здоров'я не ахтi! Будь обережна!"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_CEN_Squad_Hack_Bridge_1 AkEvent]
SpokenText="У вас прямо за курсом термiнал. Спробуй розсунути цей мiст..."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_CEN_Unlimited_Reinf_2 AkEvent]
SpokenText="Я йому вiрю. Не витрачайте там час дарма."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

